[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "obsidian-kanban",
  "markdown-prettifier",
  "obsidian-markmind",
  "obsidian-extract-pdf-highlights",
  "darlal-switcher-plus",
  "breadcrumbs",
  "obsidian-excalidraw-plugin",
  "drawio-obsidian",
  "obsidian-enhancing-mindmap",
  "map-of-content",
  "obsidian-map-view",
  "excalibrain",
  "obsidian-codeblock-labels",
  "cm-editor-syntax-highlight-obsidian",
  "cmenu-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-jsonifier",
  "obsidian-import-json",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-dictionary-plugin"
]