[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "obsidian-kanban",
  "markdown-prettifier",
  "obsidian-markmind",
  "obsidian-extract-pdf-highlights",
  "darlal-switcher-plus",
  "breadcrumbs",
  "obsidian-excalidraw-plugin",
  "drawio-obsidian",
  "obsidian-enhancing-mindmap",
  "map-of-content",
  "obsidian-map-view",
  "excalibrain"
]